NextFOAM-2501/tutorials/incompressible/pimpleFoam/laminar/planarPoiseuille/setups.orig/common/system/solverInfo
// -*- C++ -*-

#includeEtc "caseDicts/postProcessing/numerical/solverInfo.cfg"

fields      ( p );


// ************************************************************************* //
